@extends('layouts.master')

@section('title', __('main.title'))

@section('content')
    <h1>@lang('main.about_us')</h1>
    <pre>
        Наша компания занимается профессиональным подбором кадров в страны Европы. Мы сотрудничаем с прямыми
        работодателями,поэтому гарантируем безопасность нашим кандидатам. Наша основная цель – сделать процесс получения
        визы и эмиграции максимально простым и понятным для вас. Мы полностью ориентированы на кандидата, в связи с этим
        есть возможность персонального подбора вакансии под запрос нашего клиента. Работая с нами, можно не тратить
        время на сомнения и переживания о честности агентств, потому что мы официально зарегистрированная компания и
        действуем в рамках закона. Вы можете посетить наш офис в любое рабочее время.</pre>
    <h2>Наши услуги</h2>
    <pre>
            <ul style="text-align: left">
                <li>Визовая поддержка – собираем пакеты документов под открытие визы;</li>
                <li>Персональный подбор вакансии – если вы не нашли подходящую вам вакансию, позвоните нам в удобное время или
                    оставьте заявку на нашем сайте и наш менеджер подберет вакансию исходя из вашего запроса;
                </li>
                <li>Трудоустройство – каждый день мы стараемся для вас, обновляем списки предложений и открываем для вас
                    возможности в новых странах. Узнать актуальную информацию по новым предложениям можно по одному из наших
                    номеров;
                </li>
                <li>Покупка билетов – не знаете как выехать из Украины безопасно и комфортно, обращайтесь к нам, мы подберем вам
                    лучшего перевозчика;
                </li>
                <li>Страхование – обязательное условие для пересечения границы и получения визы;</li>
                <li>Эмиграция – помогаем в получении рабочих карт, ВНЖ и в получении гражданства.</li>
            </ul>
        </pre>
    <pre><h2>Контакты</h2>
    <b>г. Днепр, ул. Ленинградская, 61-Б, 3-й этаж, офис 20
    095 90 91 991 – viber|telegram
    068 393 66 87
        ise.work.3@gmail.com</b>
    </pre>
@endsection
