<?php

return [
    'cart' => 'Заявки',
    'added' => 'Добавлена вакансия ',
    'removed' => 'Удалена вакансия ',
    'name' => 'Название',
    'count' => 'Кол-во',
    'price' => 'Зарплата',
    'full_cost' => 'Общая стоимость',
    'cost' => 'Стоимость',
    'total' => 'Total',
    'place_order' => 'Оформить заявку',
    'ordering' => 'Оформление звявки',
    'approve_order' => 'Подтвердите заявку',
    'personal_data' => 'Укажите свои имя и номер телефона, чтобы наш менеджер мог с вами связаться',

    'you_order_confirmed' => 'Ваша заявка принята в обработку!',
    'cart_is_empty' => 'Ваши заявки отсутствуют!',
    'not_available_more' => ' Вакансия больше не доступна для заявки',
    'you_cant_order_more' => 'Вакансия больше не доступна для заявки',

    'data' => [
        'name' => 'Имя',
        'email' => 'Email',
        'phone' => 'Номер телефона',
    ],
];
